@extends('layouts.new')
@section('title', 'About page')
@section('content')

<p  style="color:white">" ---- "</p>
      <h2 style="color:#00CD00"><b>เกี่ยวกับสำนักคอมพิวเตอร์ฯ</b></h2>
      <hr>
     <p>&nbsp &nbsp &nbsp &nbsp &nbsp สำนักคอมพิวเตอร์และเทคโนโลยีสารสนเทศ เป็นหน่วยงานสนับสนุนวิชาการทางด้านเทคโนโลยีสารสนเทศของมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ
       ที่มีหน้าที่ในการดูแลรับผิดชอบในการพัฒนา ออกแบบ ติดตั้ง และปรับปรุงระบบเทคโนโลยีสารสนเทศของมหาวิทยาลัยฯ ให้มีประสิทธิภาพ ตลอดจนให้บริการวิชาการ
       จัดฝึกอบรม และส่งเสริมการทำวิจัยในงานด้านเทคโนโลยีสารสนเทศ เพื่อตอบสนองความต้องการของผู้รับบริการ</p>
    <h3 style="color:#4169E1"><span class="fa fa-angle-double-right"></span> ปรัชญา</h3>
    <p >" พัฒนาคน พัฒนาเทคโนโลยีสารสนเทศ "</p>
    <h3 style="color:#4169E1"><span class="fa fa-angle-double-right"></span> ปณิธาน</h3>
    <p>" มุ่งเน้นการบริการทางด้านเทคโนโลยีสารสนเทศเพื่อตอบสนองความต้องการของนักศึกษาตลอดจนบุคลากรของมหาวิทยาลัยในการสนับสนุนการพัฒนาวิทยาศาสตร์และเทคโนโลยี
      ให้อยู่ในระดับแนวหน้าของประเทศ และเป็นที่ยอมรับในระดับชาติ "</p>
    <h3 style="color:#4169E1"><span class="fa fa-angle-double-right"></span> อัตลักษณ์</h3>
    <p >" ศูนย์กลางการให้บริการด้านเทคโนโลยีสารสนเทศ "</p>
    <h3 style="color:#4169E1"><span class="fa fa-angle-double-right"></span> วิสัยทัศน์</h3>
    <p >" สร้างสรรค์บริการเทคโนโลยีสารสนเทศ สู่มาตรฐานสากล "</p>
    <h3  style="color:#4169E1"><span class="fa fa-angle-double-right"></span> พันธกิจ</h3>
    <p>1. การให้บริการคอมพิวเตอร์และระบบเทคโนโลยีสารสนเทศเพื่อการเรียนการสอนและงานวิจัย</p>
    <p>2. การพัฒนาระบบงานคอมพิวเตอร์และสารสนเทศเพื่อการบริหารงานของมหาวิทยาลัย</p>
    <p></p>3. การบริการวิชาการด้านคอมพิวเตอร์และเทคโนโลยีสารสนเทศ</p>
    <h3 style="color:#4169E1"><span class="fa fa-angle-double-right"></span> วัตถุประสงค์</h3>
    <p>1. ให้บริการทางคอมพิวเตอร์และอุปกรณ์สนับสนุนแก่หน่วยงานภายในมหาวิทยาลัย</p>
    <p>2. เป็นศูนย์กลางทางคอมพิวเตอร์และอุปกรณ์สนับสนุนแก่หน่วยงานภายในมหาวิทยาลัย</p>
    <p>3. ฝึกอบรม วิจัย และให้บริการทางวิชาการด้านคอมพิวเตอร์และเทคโนโลยีสารสนเทศ</p>
    <p>4. พัฒนาและดูแลระบบงานสารสนเทศให้กับมหาวิทยาลัย</p>
    <br>
    <br>
@endsection
@section('script')
@endsection
